export const forgetPassword =  {
    "forgetPassword":{
        'title' : "نسيت كلمة السر  ؟ ",
        'content' : "لا تقلق قم بادخال بريدك الالكتروني فقط لاعادة تعيين كلمة السر الخاصة بك ",
        'email' : "البريد الالكتروني",
        'required' : " مطلوب البريد الالكتروني",
        'send' : " ارسال",
        'return' : "العودة  لتسجيل الدخول",


"resetPassword":"اعادة تعيين كلمة المرور"
     ,   "resetMsg":"لقد قمنا بإرسال رمز التحقق الى بريدك الالكتروني ",
        "code":"الرمز",
        "newPassword":"كلمة السر الجديدة",
        "requiredCode":"الرمز مطلوب",
        "requiredPassword":"كلمة السر الجديدة مطلوبة",
        "invalidEmail":"  البريد الالكتروني غير صالح   "
    }
    }